Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sjoesamiske-naeringsstrategier-behandles-i-plenum.html.tmx
Source language: nob
Languages: sme

source: For å sikre en levende kyst fremmer sametingsrådet Sametingets sjøsamiske næringsstrategier for behandling i Sametingets plenum i desember.
sme: Mearrasámi ealáhusstrategiijat meannuduvvojit dievasčoahkkimis

source: – De lokalsamfunn og de mennesker som bor ved kysten skal kunne livnære seg av de ressursene som er i nærområdet og skape livskraftige lokalsamfunn der mennesker ønsker å bo, sier sametingsråd Silje Karine Muotka.
sme: Sihkkarastin dihtii ealasis rittu ovddida sámediggeráđđi Sámedikki mearrasámi ealáhusstrategiijaid meannudeapmái Sámedikki dievasčoahkkimii juovlamánus.

source: – Sametinget har helt siden etableringen i 1989 hatt sterk politisk engasjement for de sjøsamiske områdene.
sme: – Báikegottit ja olbmot geat orrot rittus galget sáhttit oažžut birgejumi dain resurssain mat leat lagaš guovllus ja háhkat eallinfámolaš báikegottiid gos olbmot háliidit ássat, dadjá sámediggeráđđi Silje Karine Muotka.

source: Fornybar og bærekraftige naturbaserte næringer er grunnlaget og vi har klare ambisjoner om å fortsatt leve av og i dette området i uoverskuelige generasjoner fremover, sier Muotka.
sme: – Sámedikkis lea ásaheamis rájes 1989 leamaš nana politihkalaš áŋgiruššan mearrasámi guovlluid ektui.

source: Strategiene er et politisk dokument som peker på de sentrale grep som Sametinget kan ta for å gripe mulighetene og sikre fremtiden for kysten og dermed også den sjøsamiske kulturen.
sme: Ođasmuvvi ja ceavzinnávccalaš luondduvuđot ealáhusat leat vuođđun ja mis leat čielga áigumušat ain eallit ja viežžat birgejumi dán guovllus ollu sohkabuolvvaid ovddas guvlui, dadjá Muotka.

source: – Tilgangen til naturressursene og muligheten til å livnære seg av våre felles ressurser må basere seg på tydelige rettigheter til fiske som sikrer de lokale fiskeres adgang til fiske gjennom de årlige reguleringene, sier Muotka.
sme: Strategiijat lea politihkalaš dokumeanta mas leat guovddáš bealit movt Sámediggi sáhttá bargat vejolašvuođaid ektui ja sihkkarastit boahtteáiggi riddui ja nie maid mearrasámi kultuvrra.

source: Sametingsrådet mener rettighetene og kvotene må være så store at befolkningen i sjøsamiske områder kan ha et tilstrekkelig økonomisk utbytte av fisket.
sme: – Luondduresurssaiguin ávkkástallan ja vejolašvuohta viežžat birgejumi min oktasaš resurssain ferte vuođđuduvvot čielga bivdovuoigatvuođaide mat sihkkarastet báikkálaš guolásteddjiide vejolašvuođa bivdit jahkásaš reguleremiid bokte, dadjá Muotka.

source: – Å anerkjenne sjøsamers rettigheter i lovs form er en overordna del av å videreføre samenes tradisjonelle levevei.
sme: Sámediggeráđđi oaivvilda ahte vuoigatvuođat ja bivdoearit fertejit leat nu stuorrát ahte álbmot mearrasámi guovlluin sáhttá oažžut dohkálaš dietnasa bivddus.

source: En instans for god medforvaltning er fjordfiskenemda som ble oppnevnt i 2014.
sme: – Mearrasámi vuoigatvuođaid dohkkeheapmi lága bokte lea bajimuš oassi sámiid árbevirolaš birgejumi ain bisuheamis.

source: Det beklagelige er likevel at nemda hittil ikke har fått et forsvarlig driftsbudsjett som gjør det mulig å oppfylle de arbeidsoppgaver som ligger nedfelt i mandatet, sier Muotka.
sme: Vuotnabivdolávdegoddi, mii nammaduvvui 2014:s, lea buorre mielde hálddašaninstánsa.

source: Sametingsrådet mener at for de fylkespolitikere som har begynt å tenke oppgaver i forhold til regionreformen, er både Sametinget og fjordfiskenemnda organ som kan fylle en rolle i en kraftig styrket regional fiskeriforvaltning.
sme: Šállošahtti lea dattetge dat go lávdegoddi dán rádjai ii leat ožžon dohkálaš doaibmabušeahta, ahte dat sáhtášii ollašuhttit bargamušaid mat das leat mandáhta vuođul, dadjá Muotka.

source: For intervju kan sametingsråd Silje Karine Muotka kontaktes på telefon 984 87 576.
sme: Sámediggeráđi oaivila mielde galggašedje fylkapolitihkkarat geat leat jurddašišgoahtán doaimmaid guovloođastus ektui, ahte sihke Sámediggi ja vuotnabivdolávegoddi leat dakkár orgánat main sáhtášii leat rolla sakka nanosmahttojuvvon regionála guolástushálddašeamis.
